<?php
	$fast = array(1 => "Вин Дизел", 2 => "Лукас Блек", 3 => "Дуейн Джонсън");
	$ateam = array(1 => "Лиъм Нийсън", 2 => "Брадли Купър", 3 => " Джесика Бийл");
	$jurassic =  array(1 => "Кейти Макграт", 2 => "Винсент Д'Онофрио", 3 => "Лорън Лапкус");
	$insur = array(1 => "Шайлийн Уудли", 2 => "Тео Джеймс", 3 => "Енсел Елгорт");
	$vend = array(1 => "Пол Уайт", 2 => "Дийн Кейн", 3 => "Кира Загорски");

	print "Бързи и яростни 7:" . "<br>";
	echo $fast [1] . "<br>";
	echo $fast [2] . "<br>";
	echo $fast [3] . "<br>";

	print "<br>";
	print "A Отборът:" . "<br>";
	echo $ateam [1] . "<br>";
	echo $ateam [2] . "<br>";
	echo $ateam [3] . "<br>";

?>